{
  "diary": [
    {
      "title": "일기제목 #0",
      "contents": "새로운일기",
      "created_at": "2022-04-26T00:00:00+0000"
    },
    {
      "title": "일기제목 #1",
      "contents": "어제 많이 더우셨죠?\n\n아직 4월인데 벌써 더위가 찾아왔습니다.\n\n남부지방을 중심으로 따뜻한 남서풍이 유입되고, 뜨거운 햇볕까지 더해져 더 더웠는데요.\n\n특히 어제 대부분 지역의 낮 기온은 30도 내외의 분포를 보였고요.\n\n경주는 낮 최고기온이 30.8도까지 오르며 4월 일 최고기온 극값을 경신했습니다.\n\n오늘(25일)도 낮 더위가 이어집니다.\n\n출근길 우리지역 아침부터 10~17도 분포 보이며 평년보다 높게 출발하고요.\n\n한낮에는 대구 30도, 안동 29도, 경주 30도까지 올라 오늘도 뜨겁겠습니다.\n\n대구와 경북동해안을 중심으로는 여전히 '건조주의보'가 이어지고 있는데요.\n\n그래도 오늘(25일) 저녁부터 단비 소식이 들어 있습니다.\n\n저기압의 영향으로 오늘 밤 경북남서내륙부터 비가 시작돼서요.\n\n내일(26일) 새벽에는 대구와 경북 대부분 지역으로 확대되겠는데요.\n\n예상 강수량은 20~70mm로 꽤 많은 양이 내일 오후까지 내릴 것으로 전망됩니다.\n\n특히 내일(26일) 새벽부터 오전사이 비와 함께 돌풍과 천둥·번개가 치는 곳이 있어 유의하셔야겠습니다.\n\n위성영상 보시면, 오늘(25일) 우리지역 중국 상하이 부근에서 접근하는 저기압의 영향을 차차 받아 대체로 흐리겠습니다.\n\n다음은 자세한 지역별 날씨입니다.\n\n대구의 아침 기온 15도, 영천 11도로 시작합니다.\n\n낮 최고기온은 대구 30도, 영천 28도 보이겠고요.\n\n현재 구미의 아침기온 14도, 상주 16도로 출발합니다.\n\n낮에는 구미 29도, 상주 30도 예상됩니다.\n\n이 시각 안동의 기온 14도, 청송 9도 가리키고 있는데요.\n\n낮 기온은 안동 29도, 청송도 29도로 일교차가 크겠습니다.\n\n포항의 아침 기온 18도, 낮 기온 25도 전망됩니다.\n\n바다의 물결은 0.5m에서 최고 1.5m로 잔잔하게 일겠습니다.\n\n이른 더위는 오늘 밤 비가 내리면서 다시 평년 기온을 회복하겠고요.\n\n금요일 오전에 또 한차례 비 소식이 들어있습니다.\n\n날씨였습니다.",
      "created_at": "2022-04-23T00:00:00+0000"
    },
    {
      "title": "일기제목 #2",
      "contents": "\n우리 동네에는 이른 봄에 흰색 꽃을 피우는 나무가 있다. 포털에서 검색해보니 살구꽃이라고 했다. 그런데, 다음 해 봄에 검색하니 앵두꽃이라고 말을 바꿨다. 정체가 모호해진 가운데 열매를 지켜보기로 했다. 꽃이 지고 몇 주가 지났을까, 나무에는 작고 동그란 초록색 열매가 열려 있었다. ‘매실이네’라고 생각한 다음 날, 누군가 나무에 “살구를 따지 마시오”란 팻말을 걸었다. 익으면 알 수 있겠지 했는데, 노란빛이 살짝 돌기 시작할 때쯤 열매는 모두 사라져버렸다. 그리고 올해 봄, 포털 검색은 ‘살구꽃’이라고 입장을 다시 바꿨다.\n\n매실일까 살구일까?\n앵두는 확실히 아니다. 근처에 앵두나무가 많아 비교할 수 있어서다. 매화나 살구꽃 같지만, 검색을 온전히 믿을 수 없으니 박사님 찬스를 써보기로 한다. 국립원예특작과학원에서 핵과 과일을 연구하는 권정현 농업연구사(박사)는 “살구꽃과 매화는 얼핏 보면 비슷하다”고 말한다. 흰색 매화(白梅 백매)처럼 누가 봐도 매화인 것도 있지만, 보통 분홍빛을 띠는 살구꽃과 비슷한 매화도 있다. 왜 비슷하냐면 이 둘이 ‘근연종’이기 때문이다. 생물 분류에서 유연관계가 깊은 종류를 말한다. 권 박사는 “유연관계란 교배해서 종자를 얻을 수 있을 정도로 가깝다는 뜻”이라고 설명한다. 실제로 매실과 살구는 꽃가루를 주고받는다고 한다. 잡종 품종이 많은 이유다.\n\n유연관계에 따라 분류도 나뉜다. 순수 매실‧살구성 매실‧중간계 매실‧매실성 살구‧순수 살구 등이다. 매실 유전자원을 연구한 국립원예특작과학원의 김윤경 연구관(박사)은 “일반적으로 순수 매실은 원종(어떤 품종이 본래의 성질을 가진 종자)에 가깝다”고 설명한다. 순수 매실은 향이 강하지만 과실은 작고, 살구와 교배한 매실은 과실이 큰 편이다. 매실 주산지인 광양이나 순천에서 많이 생산하는 ‘백가하’ 품종이 바로 살구성 매실이다. 순수 매실인 갑주소매의 과중이 5g 정도인 것에 비해 백가하는 30g 정도다. 또, 매실성 살구인 풍후는 과실 성분이 매실에 가까워 매실로 분류해 재배한다. 풍후는 40g 정도의 대과다.",
      "created_at": "2022-04-22T00:00:00+0000"
    },
    {
      "title": "일기제목 #3",
      "contents": "일기 없음",
      "created_at": "2022-04-21T00:00:00+0000"
    },
    {
      "title": "일기제목 #4",
      "contents": "(고양=연합뉴스) 노승혁 기자 = 6·1 지방선거를 앞두고 경기 고양시 일산동구 식사동 일대 건설폐기물 처리장, 레미콘 공장 등에 대한 주민들의 기피 시설 이전 요구가 다시 거세지고 있다.\n\n'고양시 식사·풍동발전위원회'와 '식사동 지역발전추진위원회'는 최근 ㈜리더스알앤씨에 의뢰해 식사동과 인근 풍산동, 고봉동, 중산동 주민 519명을 설문 조사한 결과 예상대로 다수 주민이 시설 이전을 원하는 것으로 나타났다고 25일 밝혔다.\n\n대형 건설 폐기물 처리업체의 경우 '즉시 이전'(40.2%)이나 '시간을 갖고 이전'(35.1%) 등 이전을 원한다는 응답자가 75.3%에 달했고 '이전하지 않아도 된다'는 응답은 13.2%에 그쳤다.\n\n레미콘 공장도 이전을 요구하는 응답자가 79.9%에 달했으며 크고 작은 200여개의 공장에 대해서도 80.2%가 이전을 희망하는 것으로 조사됐다.\n\n6·1 지방선거를 앞두고 이번 조사를 벌인 이들 주민 단체는 공장과 폐기물처리시설 이전을 요구하는 '식사동 환경개선 촉구' 탄원서를 고양시장 선거 출마자들에게 전달할 방침이다.\n\n사실 이 지역 주민들은 아파트 단지 인근 영세공장과 건설폐기물 처리장, 레미콘 공장 등에서 발생하는 먼지와 소음, 악취 등을 호소하며 10년 넘게 시설 이전을 요구해왔다.",
      "created_at": "2022-04-20T00:00:00+0000"
    },
    {
      "title": "일기제목 #5",
      "contents": "2002년 식사지구 개발로 이 부근에 2007년부터 대규모 아파트 단지가 들어섰지만 원래 이 일대에는 많은 공장과 폐기물 처리시설이 먼저 자리를 잡고 있었다.\n\n민원과 갈등이 생길 수밖에 없는 환경이었던 셈이다.\n\n이에 고양시와 지역 국회의원들도 거들어 지난 2012년에는 대형 폐기물 처리시설 업체가 덕양구 강매동으로 이전하는 방안이 논의됐다. 다만 아직도 구체적인 이전 움직임은 없는 상태다.\n\n주민들은 무엇보다 아파트 단지 인근에 있는 대형 건설 폐기물 처리장과 시도 때도 없이 다니는 레미콘 공장의 대형 트럭에 의한 피해를 호소하고 있다.\n\n식사동에서 12년째 사는 김태창(53)씨는 아파트 뒤쪽 레미콘 공장과 폐기물 처리장 때문에 온종일 소음과 먼지로 창문을 열어 놓을 수도 없는 지경이라며 대형 트럭들로 교통사고 우려도 크다고 말했다.",
      "created_at": "2022-04-19T00:00:00+0000"
    },
    {
      "title": "일기제목 #6",
      "contents": "기자가 콕 짚어 전하는 뉴스, 뉴스픽입니다. \n\n유럽연합(EU)이 구글이나 페이스북 등 빅테크 기업들이 자사 플랫폼에서 유해 콘텐츠를 스스로 검열하도록 의무화하는 법안에 합의했습니다. \n\n이를 방치하면 과징금을 부과할 계획인데요.\n\n관련 내용 정윤형 기자와 짚어보겠습니다. \n\n어떤 내용의 법안인지 자세히 설명해주시죠. \n\n",
      "created_at": "2022-04-18T00:00:00+0000"
    },
    {
      "title": "일기제목 #7",
      "contents": "구글·페이스북·아마존·트위터·유튜브나 틱톡이 해당될 것으로 보입니다. \n\n매출액이 큰 기업들이기 때문에 과징금 부담도 커질 것이란 전망이 나오는데요.\n\n구글의 지주회사인 알파벳의 경우 지난 회계연도 매출액이 2600억 달러, 우리 돈으로 약 320조 원이 넘었는데요.\n\n과징금이 매출액의 최대 6%니까 19조 원 넘게 부과될 수 있다는 것입니다. \n\n만약 법 위반이 반복된다면 아예 EU 가입국에서 사업을 운영하지 못할 수도 있습니다. ",
      "created_at": "2022-04-17T00:00:00+0000"
    },
    {
      "title": "일기제목 #8",
      "contents": "E(Environment)·S(Social)·G(Governance). ESG가 화제입니다. 기업의 이미지를 제고하고 새로 생기는 규제에 대응하기 위해, 투자자와 매출을 관리하기 위해 ESG 경영 전략은 꼭 세워야 합니다. 그러려면 ESG의 범위와 개념을 명확히 하고, 평가 방식과 사례도 철저히 연구해야 합니다.\n\n새로운 분야가 자리 잡을 무렵이면 여러 이익 집단이 난립해 잘못된 정보를 진실인 것처럼 왜곡하는 일이 많이 생깁니다. ESG 분야도 그렇습니다. 아직 EGS의 영역과 관련 단어의 뜻이 명확히 정해지지 않아 생긴 폐해입니다.\n\n필자는 지난 4년간 국내외 금융, ESG 관련 기관 여러 곳과 일했습니다. 이를 토대로 [홍기훈의 ESG금융] 칼럼을 마련해 독자와 소통하려 합니다. 금융 관점에서 경영자가 알아야 할 ESG 이론을 사례 중심으로 소개하겠습니다.",
      "created_at": "2022-04-16T00:00:00+0000"
    },
    {
      "title": "일기제목 #9",
      "contents": "지난 칼럼에서는, 인도에 스마트폰이 보급되면서 아폴로 병원에 어떤 추가 잠재력이 생겼는지를 알아봤습니다. 인도의 인구 수는 13억 명 이상이고, 매년 1억 5,000만 대가 넘는 스마트폰이 팔립니다. 인도의 수도권을 중심으로 지방에도 스마트폰이 보급되면서 인도 소비자들은 시공간 제약 없이 최신, 첨단 정보를 얻습니다.",
      "created_at": "2022-04-15T00:00:00+0000"
    },
    {
      "title": "일기제목 #10",
      "contents": "자연스레 지방에 사는 인도 소비자들도 첨단 의료 서비스가 있다는 것, 나아가 자신들도 첨단 의료 서비스를 받아 아픈 곳을 치료하고 오래 살 수 있다는 것을 알게 됩니다. 좋은 의료 서비스를 받으려는 이 수요는 자연스레 허브 앤 스포크 전략을 펴는 아폴로 병원으로 모입니다. 환자가 모이면서 아폴로 병원의 기대 수익률은 증권가가 분석한 것 이상으로 좋아질 가능성이 큽니다.\n\n이번 칼럼에서는 위 결과를 반영해 아폴로 병원의 내부수익률 (IRR, Internal Rate of Return)과 기준 자본비용을 산정하는 과정, 그리고 여기에 ESG 요인이 어떻게 작용했는지를 살펴보겠습니다.",
      "created_at": "2022-04-14T00:00:00+0000"
    },
    {
      "title": "일기제목 #11",
      "contents": "바텀-업 분석은 거시 경제 상황이나 경기에 집중하기보다, 기업이 가진 본연의 가치에 집중하는 상향식 투자 방식이라 할 수 있습니다. 기업을 바텀-업 방식으로 분석하면 기업의 핵심 ESG 이슈를 반영, 기업이 노출된 위험을 찾는데 도움이 됩니다.\n\n이렇게 산정된 내부수익률은 아폴로 병원의 기준 자본비용과 함께 필자가 이전 칼럼(2월 3일, ESG가 베타에 미치는영향 Part 2 : 자산운용사의 투자 프레임) 에서 보여준 얼라이언스번스타인의 투자 프레임에 적용, 투자 여부를 결정하는데 활용됐습니다.",
      "created_at": "2022-04-13T00:00:00+0000"
    },
    {
      "title": "일기제목 #12",
      "contents": "얼라이언스번스타인은 아폴로 병원의 기준자본비용(COE)을 추정할 때, 주식 위험 프리미엄과 지정학적 무위험 금리를 썼습니다. 이것은 대부분의 금융 기관들이 자본 비용을 추정할 때 쓰는 수치입니다. 기존 기업 분석에도 활발히 쓰입니다.\n\n여기에서 주목할 것은 ‘사전부검위험’입니다. 사전부검이란 어떤 사업이 실패할 수 있는 이유들을 논의해 여기서 나온 문제를 미리 파악하고 대비하는 것입니다. 얼라인스번스타인은 사전부검위험 요인들을 계량화할 때, 아폴로 병원이 마주친 ‘ESG 위험 요인’을 10가지 찾아내 반영했습니다.\n\nESG 위험 요인을 사전부검위험에 반영한 것이, 바로 얼라이언스번스타인의 아폴로 병원 투자 여부 판단 절차가 기존의 절차와 결정적으로 다른 부분입니다.",
      "created_at": "2022-04-12T00:00:00+0000"
    },
    {
      "title": "일기제목 #13",
      "contents": "홍기훈 교수(PhD, CFA, FRM)는 홍익대 경영대 재무전공 교수로 재직 중입니다. 학계에 오기 전 대학자산운용펀드, 투자은행, 중앙은행 등에 근무하며 금융 실무경력을 쌓았습니다. 영국 케임브리지대 경제학 박사를 마치고 자본시장연구원과 시드니공과대(University of Technology, Sydney) 경영대에서 근무했습니다. 주 연구분야는 자산운용, 위험관리, ESG금융, 대체투자입니다. 금융위원회 테크자문단, 글로벌 ESG, 한국탄소금융협회 ESG금융팀장을 포함해 현업 및 정책적으로 다양한 자문 활동을 하고 있습니다.",
      "created_at": "2022-04-11T00:00:00+0000"
    },
    {
      "title": "일기제목 #14",
      "contents": "국민의힘 이준석 대표가 24일 건 더불어민주당과의 ‘검수완박’(검찰 수사권 완전 박탈) 입법 합의와 관련해 ‘재검토’를 공개적으로 언급하고 나선 것은 이번 합의를 두고 당 안팎의 비판이 거센 데다 윤석열 대통령 당선인까지 부정적인 입장을 밝힌 데 따른 ‘판 흔들기’ 성격으로 해석된다. 원내 지도부의 “입법사항은 원내의 일”이란 입장처럼 당 최고위원회의에서 재논의를 한다고 해도 별다른 구속력은 없기 때문이다. 민주당이 이 대표의 주장에 불쾌감을 감추지 않은데 이어 합의 파기시엔 다시 ‘원안’을 밀어붙이겠다는 등 ‘강경 대응’을 예고하면서 긴장감이 고조되고 있다. 당장 검수완박 입법 후속 작업으로 국회 사법개혁특별위원회에서 논의될 중대범죄수사청 관련 입법이 새 뇌관으로 떠오를 전망이다.\n이날 이 대표는 사회관계망서비스(SNS) 글에서 25일 최고위에서의 재검토를 예고하며 “민주당은 이 입법을 통해 국민에게 정확히 어떤 혜택이 돌아가는지조차 국민들께 설명하지 못한다”고 지적했다. 그는 민주당에 입법 공청회 개최와 한동훈 법무부 장관 후보자의 인사청문회에서의 공개적 논의를 제안하기도 했다. 이 대표는 “이 사안에 대해 명확한 반대 관점을 가진 한 후보자에 대한 질의를 통해 민주당이 이 입법 추진의 동력을 얻을 수 있다면 민주당으로서도 나쁘지 않은 제안일 것”이라며 “이것을 회피한다면 입법 추진이 졸속임을 인정하는 것”이라고 경고했다.\n\n다만 이 대표는 권 원내대표를 겨냥한 것이란 분석을 의식해 연달아 올린 글에서 “힘의 논리로 나온 상대에 맞서 국민의 피해를 조금이라도 최소화 해보자는 협상의 목적에서 권 원내대표는 최선의 협상을 했다”며 재합의에 나설 경우 힘을 실어줘야 한다고 덧붙였다.",
      "created_at": "2022-04-10T00:00:00+0000"
    },
    {
      "title": "일기제목 #15",
      "contents": "그럼에도 ‘투톱’ 간 미묘한 신경전이 벌어졌다. 원내 지도부의 한 관계자는 세계일보와 통화에서 “입법사항은 당의 일이 아니고, 원내의 일”이라며 “중재안을 받아들인 것에 대해 다양한 의견들이 있는데, 이 대표의 말도 한 의견으로 생각하고 충분히 듣도록 하겠다”고 말했다. 이 관계자는 “이 대표의 글이 ‘반박’이라고 보지 않는다”고도 일축했다. 반면 당 대표실 관계자는 “(당 안팎의) 대부분의 사람이 박 의장의 중재안을 수용한 권 원내대표의 결정을 못마땅해하고 있다”며 “당 지도부(최고위)에서 이야기한 다음 그 내용을 의원총회에서 발표하는 정도까지 일종의 ‘제스처’를 취하자고 하는 것”이라고 이 대표의 발언을 부연 설명했다.\n민주당은 국민의힘 이 대표의 재검토 발언에 “논평할 가치도 없다”는 입장이다. 양당 원내대표단 합의 이후, 의총 추인 절차까지 모두 거친 만큼 재합의는 있을 수 없다는 것이다. 민주당 이수진 원내대변인은 통화에서 “권 원내대표가 의총을 할 때 의원들을 설득했어야지, 이제 와서 합의를 뒤집겠다는 것이냐”며 “그쪽 집안 문제인 만큼 논평할 가치를 느끼지 못하겠다”고 일침을 놨다. 민주당 조오섭 대변인도 이날 비상대책위원회 회의 도중 기자들과 만난 자리에서 “설마 국회의장과 양당 원내대표, 의원들이 의총으로 결정한 내용인데 그걸 뒤집을 정도의 국민의힘은 아닐 것”이라고 지적했다.",
      "created_at": "2022-04-09T00:00:00+0000"
    },
    {
      "title": "일기제목 #16",
      "contents": "일기없음",
      "created_at": "2022-04-08T00:00:00+0000"
    },
    {
      "title": "일기제목 #17",
      "contents": "일기없음2",
      "created_at": "2022-04-07T00:00:00+0000"
    },
    {
      "title": "일기제목 #18",
      "contents": "기분이 좋아",
      "created_at": "2022-04-06T00:00:00+0000"
    },
    {
      "title": "일기제목 #19",
      "contents": "랄랄",
      "created_at": "2022-04-05T00:00:00+0000"
    }
  ]
}